/*
Navicat MySQL Data Transfer

Source Server         : 本地
Source Server Version : 50720
Source Host           : localhost:3306
Source Database       : ludan

Target Server Type    : MYSQL
Target Server Version : 50720
File Encoding         : 65001

Date: 2019-02-22 11:24:38
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `ludan`
-- ----------------------------
DROP TABLE IF EXISTS `ludan`;
CREATE TABLE `ludan` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `company` varchar(255) DEFAULT NULL,
  `business` varchar(255) DEFAULT NULL,
  `customer` varchar(255) DEFAULT NULL,
  `qdate` varchar(255) DEFAULT NULL,
  `xdate` varchar(255) DEFAULT NULL,
  `qmoney` varchar(255) DEFAULT NULL,
  `smoney` varchar(255) DEFAULT NULL,
  `type` varchar(255) DEFAULT NULL,
  `workload` varchar(255) DEFAULT NULL,
  `programmer` varchar(255) DEFAULT NULL,
  `designer` varchar(255) DEFAULT NULL,
  `fee` varchar(255) DEFAULT NULL,
  `date` varchar(255) DEFAULT NULL,
  `uid` varchar(255) DEFAULT NULL,
  `complete` varchar(255) DEFAULT '0',
  `xgjs` varchar(255) DEFAULT NULL,
  `html` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`Id`)
) ENGINE=MyISAM AUTO_INCREMENT=378 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ludan
-- ----------------------------
INSERT INTO `ludan` VALUES ('199', '成都三', '张瑞峰', '凯汇建设工程', '18.11.26', '18.11.29', '5800', '', 'WJDH双模', '', '', '王巧', '马利丽', '19.1.18', '23331', '0', '王巧/', null);
INSERT INTO `ludan` VALUES ('197', '成都一', '黄秋晴', '中达瑞成', '18.11.23', '18.12.5', '5800', '', 'WJDH双模', '', '张田', '谢小良', '马利丽', '19.1.5', '23469', '0', '谢小良/张田', null);
INSERT INTO `ludan` VALUES ('198', '成都一', '何永洪', '环宇成通钢铁', '18.11.30', '18.12.5', '5800', '', 'WJDH双模', '', '', '谢小良', '马利丽', '19.1.4', '23404', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('193', '四', '钱伟', '一道环境工程', '18.12.20', '18.12.21', '5800', '', 'WJDH双模', '', '', '唐红红', '马利丽', '19.1.9', '23548', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('194', '三', '邢国鑫', '佳达建筑', '18.12.12', '18.12.14', '5800', '', 'WJDH双模', '', '', '钟杰敏', '马利丽', '19.1.7', '23538', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('195', '武汉', '', '金佳润', '18.11.20', '18.12.10', '5800', '', 'WJDH双模', '', '', '宇文锦', '马利丽', '19.1.8', '23494', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('188', '成都一', '舒鑫', '维诚建材', '18.11.28', '19.1.2', '5800', '', 'WJDH双模', '', '', '杨玲', '马利丽', '19.1.10', '23629', '0', '杨玲/', null);
INSERT INTO `ludan` VALUES ('189', '二', '尚婕', '智沃邦信息', '18.12.27', '18.12.28', '5800', '', 'WJDH双模', '', '', '高欢', '马利丽', '19.1.23', '23606', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('190', '三', '王阿青', '柯阳环保', '18.12.24', '18.12.28', '5800', '', 'WJDH双模', '', '', '钟杰敏', '马利丽', '19.1.11', '23605', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('191', '一', '', '鹏诚电源设备', '18.11.30', '18.12.26', '5800', '', 'WJDH双模', '', '', '宇文锦', '马利丽', '19.1.5', '23592', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('192', '成都一', '胡远佳', '国菱电梯设备', '18.12.22', '18.12.26', '5800', '', 'WJDH双模', '', '', '高欢', '马利丽', '19.1.15', '23580', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('196', '一', '折玉鹏', '三鑫纸业', '18.12.12', '18.12.14', '5800', '', 'WJDH双模', '', '', '钟杰敏', '马利丽', '19.1.14', '23480', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('187', '代理商', '左荣娟', '山东极之光灯饰', '', '19.1.3', '4000', '', 'WJDH双模', '', '', '高欢', '马利丽', '19.1.12', '23636', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('186', '成都一', '文美娟', '菌博园农业', '18.12.27', '19.1.3', '5800', '', 'WJDH双模', '', '', '谢小良', '马利丽', '19.1.25', '23646', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('185', '成都一', '刘琴', '川广机械', '18.12.28', '19.1.3', '5800', '', 'WJDH双模', '', '', '谢小良', '马利丽', '19.1.10', '23647', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('184', '成都二', '康宇凡', '壹加柒建筑', '18.12.31', '19.1.3', '5800', '', 'WJDH双模', '', '', '杨玲', '马利丽', '19.1.11', '23648', '0', '杨玲/', null);
INSERT INTO `ludan` VALUES ('183', '武汉', '陶浩然', '森茂激光数控', '18.12.25', '18.12.26', '5800', '', 'WJDH双模', '', '', '钟杰敏', '马利丽', '19.1.23', '23654', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('182', '五', '汪建群', '万盛起重设备', '18.12.26', '18.1.5', '5800', '', 'WJDH双模', '', '', '钟杰敏', '马利丽', '19.1.8', '23667', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('181', '四', '孙超', '利安达消防', '18.12.27', '19.1.5', '5800', '', 'WJDH双模', '', '', '钟杰敏', '马利丽', '19.1.25', '23669', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('180', '成都三', '吴婷', '城贤金聚电子', '18.12.27', '19.1.4', '5800', '', 'WJDH双模', '', '', '谢小良', '马利丽', '19.1.23', '23680', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('179', '五', '杨捷锋', '科瑞斯建材', '18.12.26', '19.1.5', '5000', '', '常规', '', '', '唐红红', '马利丽', '19.1.22', '23684', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('178', '代理商', '朱晓倩', '新疆疆腾云商电子商务', '', '19.1.8', '4000', '', 'WJDH双模', '', '', '高欢', '马利丽', '19.1.19', '23699', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('177', '成都二', '刘东', '显高金属制品', '18.12.29', '19.1.7', '5800', '', 'WJDH双模', '', '', '谢丹', '马利丽', '19.1.24', '23703', '0', '谢丹/', null);
INSERT INTO `ludan` VALUES ('176', '郑州二', '马林波', '银龙门业', '19.1.10', '19.1.21', '5800', '', 'WJDH双模', '', '', '吴帅', '马利丽', '19.1.26', '23815', '0', '吴帅/', '1550193298162');
INSERT INTO `ludan` VALUES ('175', '四', '姜恒', '开心教育', '17.10.21', '18.9.28', '5800', '', 'WJDH双模', '', '', '宇文锦', '石婧', '19.1.4', '22959', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('174', '一', '马琼江', '道尔达化工', '18.10.27', '18.10.29', '5800', '', 'WJDH双模', '', '', '崔美霞', '石婧', '19.1.18', '23141', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('173', '郑州三', '高秀丽', '非凡气模', '18.11.2', '18.11.9', '5800', '', 'WJDH双模', '', '', '吴帅', '石婧', '19.1.7', '23228', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('172', '成都二', '张扬', '博用游乐设备', '18.11.23', '18.11.28', '5800', '', 'WJDH双模', '', '', '钟杰敏', '石婧', '19.1.11', '23320', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('171', '成都二', '魏燕', '集成集风', '18.11.23', '18.11.29', '5800', '', 'WJDH双模', '', '', '唐红红', '石婧', '19.1.15', '23333', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('170', '代理商', '左荣娟', '英恒金属丝网制造	', '', '18.12.10', '', '', 'WJDH双模', '', '', '唐红红', '石婧', '19.1.9', '23428', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('169', '三', '宋海岩', '沃凡线缆', '18.11.28', '18.12.4', '5800', '', 'WJDH双模', '', '张田', '周鹏飞', '石婧', '19.1.2', '23455', '0', '周鹏飞/张田', null);
INSERT INTO `ludan` VALUES ('168', '成都四', '李欢', '万爱环保科技', '18.12.11', '18.12.20', '3500', '', '常规', '', '', '宇文锦', '石婧', '19.1.8', '23511', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('167', '郑州二', '黄孟孟', '华都职业培训', '18.12.18', '18.12.20', '5800', '', 'WJDH双模', '', '', '吴帅', '石婧', '19.1.21', '23532', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('166', '五', '范自平', '宏元体育发展', '18.12.22', '18.12.25', '5800', '', 'WJDH双模', '', '', '崔美霞', '石婧', '19.1.10', '23545', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('165', '一', '吉金叶', '瑞东电子科技', '18.12.24', '18.12.26', '5800', '', 'WJDH双模', '', '', '高欢', '石婧', '19.1.12', '23611', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('164', '三', '张杰', '晟鑫金属材料', '18.12.24', '18.12.25', '5800', '', 'WJDH双模', '', '', '钟杰敏', '石婧', '19.1.15', '23613', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('163', '成都二', '杨盼', '德贝尔电气', '18.12.21', '19.1.2', '5800', '', 'WJDH双模', '', '', '唐红红', '石婧', '19.1.19', '23614', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('162', '郑州一', '薛婷', '国丰大地生态', '18.12.27', '19.1.2', '5800', '', 'WJDH双模', '', '', '杜友为', '石婧', '19.1.23', '23631', '0', '杜友为/', null);
INSERT INTO `ludan` VALUES ('161', '六', '张晨晨', '阿特森环保', '18.12.21', '18.12.21', '5800', '', 'WJDH双模', '', '', '钟杰敏', '石婧', '19.1.14', '23650', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('160', '代理商', '左荣娟', '点绛唇美业', '', '19.1.5', '4000', '', 'WJDH双模', '', '', '唐红红', '石婧', '19.1.15', '23665', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('159', '五', '杨捷锋', '秦成玻璃钢厂', '19.1.1', '19.1.5', '5800', '', 'WJDH双模', '', '', '谢丹', '石婧', '19.1.24', '23673', '0', '谢丹/', '1550221983855');
INSERT INTO `ludan` VALUES ('158', '郑州一', '黄美', '兴隆喷泉', '18.12.30', '19.1.5', '5800', '', 'WJDH双模', '', '', '杜友为', '石婧', '19.1.16', '23675', '0', '杜友为/', null);
INSERT INTO `ludan` VALUES ('157', '五', '李夏婷', '阑珊光电', '18.12.28', '18.1.5', '5800', '', 'WJDH双模', '', '', '崔美霞', '石婧', '19.1.22', '23685', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('156', '郑州一', '崔会民', '金耀包装', '18.12.29', '19.1.2', '5800', '', 'WJDH双模', '', '', '杜友为', '石婧', '19.1.18', '23687', '0', '杜友为/', null);
INSERT INTO `ludan` VALUES ('155', '三', '邢国鑫', '绿申建筑', '18.12.25', '19.1.4', '5800', '5500', 'WJDH双模', '', '', '周鹏飞', '石婧', '19.1.23', '23689', '0', '周鹏飞/', '1550104629767');
INSERT INTO `ludan` VALUES ('154', '成都一', '胥亮', '凝华科技', '18.12.29', '19.1.5', '5800', '', 'WJDH双模', '', '', '高欢', '石婧', '19.1.22', '23690', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('153', '郑州二', '祁紫君', '天之宇膜结构', '18.11.27', '19.1.8', '5800', '', 'WJDH双模', '', '', '吴帅', '石婧', '19.1.21', '23719', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('152', '郑州三', '温馨', '水艺文化', '18.12.29', '19.1.8', '5800', '', 'WJDH双模', '', '', '杜友为', '石婧', '19.1.19', '23721', '0', '杜友为/', null);
INSERT INTO `ludan` VALUES ('151', '三', '侯明辉', '轩怡木业', '19.1.10', '19.1.15', '5800', '', 'WJDH双模', '', '', '魏慧丽', '石婧', '19.1.23', '23774', '0', '魏慧丽/', '1550018348367');
INSERT INTO `ludan` VALUES ('150', '六', '白云', '智邦电子', '19.1.11', '19.1.15', '5800', '', 'WJDH双模', '', '', '高欢', '石婧', '19.1.26', '23777', '0', '高欢/', '1548831831569');
INSERT INTO `ludan` VALUES ('149', '四', '邓资阴', '诚和信建设工程', '19.1.15', '19.1.16', '5800', '', 'WJDH双模', '', '', '唐红红', '石婧', '19.1.22', '23780', '0', '唐红红/', '1548745940205');
INSERT INTO `ludan` VALUES ('148', '五', '李鑫', '捷申达电动门', '18.11.4', '18.11.20', '5800+2000*3', '', '营销宝', '', '董佳旗', '周鹏飞', '王卓', '18.12.26', '23318', '1', '周鹏飞/董佳旗', null);
INSERT INTO `ludan` VALUES ('147', '代理商', '左荣娟', '东兴丝网', '', '18.12.3', '5800', '', 'WJDH双模', '', '董佳旗', '崔美霞', '王卓', '19.1.4', '23352', '1', '崔美霞/董佳旗', null);
INSERT INTO `ludan` VALUES ('146', '成都一', '舒鑫', '文曲星教育', '18.11.21', '18.12.5', '5000', '', '常规', '', '兰帆', '谢小良', '王卓', '19.1.4', '23409', '1', '谢小良/兰帆', null);
INSERT INTO `ludan` VALUES ('145', '武汉', '陈星', '鑫凯艺装饰', '18.12.5', '18.12.6', '5800', '', 'WJDH双模', '', '孙琪', '向松', '王卓', '19.1.4', '23421', '1', '向松/孙琪', null);
INSERT INTO `ludan` VALUES ('144', '郑州一', '崔会民', '娲城王婆大虾', '18.11.25', '18.12.11', '5800', '', 'WJDH双模', '', '', '崔美霞', '王卓', '19.1.10', '23491', '1', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('143', '四', '丁亚红', '宇迪电子', '18.12.12', '18.12.13', '5800', '', 'WJDH双模', '', '', '周鹏飞', '王卓', '19.1.10', '23496', '1', '周鹏飞/', null);
INSERT INTO `ludan` VALUES ('142', '武汉', '付康', '华窑中瑞窑炉', '18.12.8', '18.12.14', '5800', '', 'WJDH双模', '', '', '崔美霞', '王卓', '19.1.19', '23519', '1', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('141', '郑州一', '赵鑫', '郑大零醛屋环保', '18.11.15', '18.12.19', '5800', '', 'WJDH双模', '', '', '周鹏飞', '王卓', '19.1.10', '23526', '1', '周鹏飞/', null);
INSERT INTO `ludan` VALUES ('140', '五', '王号特', '瑞莱佳', '18.12.12', '18.12.17', '5800', '', 'WJDH双模', '', '', '周鹏飞', '王卓', '19.1.14', '23549', '1', '周鹏飞/', null);
INSERT INTO `ludan` VALUES ('139', '代理商', '朱晓倩', '文和印业', '', '18.12.26', '4000', '', 'WJDH双模', '', '', '钟杰敏', '王卓', '19.1.15', '23566', '1', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('138', '二', '田超', '英才兴钢结构工程', '18.12.21', '18.12.24', '5800', '', 'WJDH双模', '', '', '崔美霞', '王卓', '19.1.12', '23577', '1', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('137', '四', '邢爽', '小月亮建筑安装', '18.12.12', '18.12.27', '5800', '', 'WJDH双模', '', '', '崔美霞', '王卓', '19.1.23', '23579', '0', '崔美霞/', '1549938494018');
INSERT INTO `ludan` VALUES ('136', '四', '刘旭', '绿信苗圃', '18.12.18', '18.12.20', '5800', '', 'WJDH双模', '', '', '唐红红', '王卓', '19.1.15', '23590', '1', '唐红红/', null);
INSERT INTO `ludan` VALUES ('135', '三', '马曾乐', '鸿胜隆金属', '18.12.29', '18.12.29', '5800', '', '万(前)', '0.7', '兰帆', '钟杰敏', '王卓', '19.1.11', '23603', '1', '钟杰敏/兰帆', null);
INSERT INTO `ludan` VALUES ('134', '五', '王号特', '盛世园林苗圃', '18.12.20', '18.12.24', '5800', '', 'WJDH双模', '', '', '宇文锦', '王卓', '19.1.11', '23610', '1', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('133', '四', '范婷', '智慧屋装饰', '18.12.27', '19.1.2', '5800', '', 'WJDH双模', '', '', '周鹏飞', '王卓', '19.1.25', '23616', '0', '周鹏飞/', '1548837452129');
INSERT INTO `ludan` VALUES ('132', '郑州一', '薛婷', '豫都玻璃钢制品', '18.12.26', '19.1.2', '5800', '', 'WJDH双模', '', '', '吴帅', '王卓', '19.1.21', '23632', '1', '吴帅/', null);
INSERT INTO `ludan` VALUES ('131', '六', '奚帅', '嘉美莱定家居', '18.12.29', '19.1.2', '5800', '5000', 'WJDH双模', '', '', '崔美霞', '王卓', '19.1.18', '23633', '1', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('130', '郑州一', '薛婷', '大建建筑', '18.12.26', '19.1.3', '9000', '', '常规', '', '', '高欢', '王卓', '19.1.22', '23652', '0', '高欢/', '1550481076568');
INSERT INTO `ludan` VALUES ('129', '成都三', '邓艳', '康鼎智造', '18.12.29', '19.1.5', '5800', '', 'WJDH双模', '', '', '杨玲', '王卓', '19.1.17', '23682', '1', '杨玲/', null);
INSERT INTO `ludan` VALUES ('128', '一', '刘瑜', '张国房机电设备', '19.1.5.', '19.1.7', '5800', '', 'WJDH双模', '', '', '金文文', '王卓', '19.1.17', '23695', '1', '金文文/', null);
INSERT INTO `ludan` VALUES ('127', '代理商', '左荣娟', '海棠月嫂', '', '19.1.8', '4000', '', 'WJDH双模', '', '', '唐红红', '王卓', '19.1.15', '23705', '1', '唐红红/', null);
INSERT INTO `ludan` VALUES ('126', '成都三', '王杉山', '蜀誉建设工程', '18.12.25', '19.1.2', '5800', '', 'WJDH双模', '', '', '谢小良', '王卓', '19.1.22', '23709', '1', '谢小良/', null);
INSERT INTO `ludan` VALUES ('125', '成都一', '舒鑫', '燕赵保温材料', '18.12.27', '19.1.3', '5800', '', 'WJDH双模', '', '', '杨玲', '王卓', '19.1.24', '23710', '1', '杨玲/', null);
INSERT INTO `ludan` VALUES ('124', '成都二', '张力升', '福瑞斯照明', '18.12.29', '19.1.7', '5800', '', 'WJDH双模', '', '', '杨玲', '王卓', '19.1.23', '23712', '1', '杨玲/', '1548746293145');
INSERT INTO `ludan` VALUES ('123', '六', '张晨晨', '途顺汽车', '18.11.7', '19.1.5', '5800', '', 'WJDH双模', '', '', '魏慧丽', '王卓', '19.1.23', '23735', '1', '魏慧丽/', null);
INSERT INTO `ludan` VALUES ('122', '代理商', '朱晓倩', '白银金宏装饰工程', '', '19.1.11', '4000', '', 'WJDH双模', '', '', '钟杰敏', '王卓', '19.1.19', '23742', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('121', '六', '张哲', '秦源消防安全检测', '19.1.3', '19.1.10', '5800', '', 'WJDH双模', '', '', '谢丹', '王卓', '19.1.25', '23750', '0', '谢丹/', '1549874174747');
INSERT INTO `ludan` VALUES ('120', '四', '王梁', '国政知识产权代理', '18.12.28', '19.1.8', '5800', '', 'WJDH双模', '', '', '唐红红', '王卓', '19.1.22', '23767', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('119', '五', '杨光', '华秦新能源', '18.12.29', '19.1.7', '5800', '', 'WJDH双模', '', '', '唐红红', '王卓', '19.1.22', '23789', '1', '唐红红/', null);
INSERT INTO `ludan` VALUES ('200', '三', '张倩', '中宏建筑', '18.4.26', '18.4.28', '', '', '营销宝', '', '董佳旗', '崔美霞', '马利丽', '19.1.4', '21864', '0', '崔美霞/董佳旗', null);
INSERT INTO `ludan` VALUES ('201', '成都三', '张瑞峰', '艾佳佳美装饰', '19.1.13', '19.1.18', '5800', '', 'WJDH双模', '', '', '杨玲', '冯燕', '19.1.25', '23790', '0', '杨玲/', '1548835941514');
INSERT INTO `ludan` VALUES ('202', '三', '邢国鑫', '叶南威建材', '19.1.4', '', '5800', '', 'WJDH双模', '', '', '高欢', '冯燕', '19.1.23', '23758', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('203', '成都一', '何永洪', '北鑫通建材', '18.12.21', '19.1.11', '5800', '', 'WJDH双模', '', '', '谢丹', '冯燕', '19.1.24', '23751', '0', '谢丹/', '1550114149553');
INSERT INTO `ludan` VALUES ('204', '成都二', '刘东', '巴哥卷帘门', '19.1.8', '19.1.9', '5800', '', 'WJDH双模', '', '', '高欢', '冯燕', '19.1.19', '23736', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('205', '六', '张哲', '普瑞泰', '18.12.19', '19.1.9', '5800', '', 'WJDH双模', '', '', '谢丹', '冯燕', '19.1.14', '23722', '0', '谢丹/', null);
INSERT INTO `ludan` VALUES ('206', '四', '孙超', '卡尔交通设施', '18.12.29', '19.1.8', '5800', '', 'WJDH双模', '', '', '唐红红', '冯燕', '19.1.15', '23718', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('207', '郑州一', '崔会民', '新一家广告', '19.1.7', '19.1.8', '5800', '', 'WJDH双模', '', '', '吴帅', '冯燕', '19.1.14', '23717', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('208', '六', '奚帅', '明轩园林古建', '18.12.25', '19.1.2', '5800', '', 'WJDH双模', '', '', '唐红红', '冯燕', '19.1.22', '23706', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('209', '三', '邢国鑫', '拓达人防工程', '18.12.12', '19.1.7', '5800', '', 'WJDH双模', '', '', '崔美霞', '冯燕', '19.1.23', '23696', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('210', '四', '邢爽', '荣鼎盛机电', '18.12.12', '19.1.7', '5800', '5000', 'WJDH双模', '', '', '谢丹', '冯燕', '19.1.18', '23688', '0', '谢丹/', null);
INSERT INTO `ludan` VALUES ('211', '成都三', '邓艳', '翔跃路桥', '19.1.2', '19.1.4', '5800', '', 'WJDH双模', '', '', '谢小良', '冯燕', '19.1.15', '23683', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('212', '成都三', '罗丹梅', '余世机械', '18.11.30', '18.12.28', '5800', '', 'WJDH双模', '', '', '高欢', '冯燕', '19.1.21', '23666', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('213', '武汉', '汪美玲', '中窑窑炉', '19.1.2', '19.1.4', '5000', '', '常规', '', '', '谢丹', '冯燕', '19.1.18', '23662', '0', '谢丹/', null);
INSERT INTO `ludan` VALUES ('214', '代理商', '左荣娟', '南充美年大健康体检医院', '', '19.1.4', '4000', '', 'WJDH双模', '', '', '宇文锦', '冯燕', '19.1.11', '23657', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('215', '二', '徐启培', '国图建筑', '18.12.21', '19.1.2', '5800', '', 'WJDH双模', '', '', '高欢', '冯燕', '19.1.14', '23617', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('216', '五', '王轩', '睿云锦文教', '18.12.19', '18.12.24', '5800', '', 'WJDH双模', '', '', '高欢', '冯燕', '19.1.19', '23602', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('217', '郑州三', '毛宁宁', '辉迈金属', '18.12.24', '18.12.27', '5800', '', 'WJDH双模', '', '', '杜友为', '冯燕', '19.1.9', '23586', '0', '杜友为/', null);
INSERT INTO `ludan` VALUES ('218', '二', '张东玉', '佳路财务咨询', '18.12.24', '18.12.26', '5800', '', 'WJDH双模', '', '', '高欢', '冯燕', '19.1.22', '23567', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('219', '四', '常瑞', '潮尚轩办公家具', '18.12.12', '18.12.18', '5800', '', 'WJDH双模', '', '', '高欢', '冯燕', '19.1.9', '23563', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('220', '六', '马瑞明', '隆桥家电', '18.12.15', '18.12.18', '5800', '', 'WJDH双模', '', '', '唐红红', '冯燕', '19.1.9', '23550', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('221', '五', '李夏婷', '新永乐环保', '18.12.14', '18.12.14', '5800', '', 'WJDH双模', '', '', '宇文锦', '冯燕', '19.1.5', '23546', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('222', '三', '李少特', '鸿艳照明工程', '18.12.10', '18.12.15', '5800', '', 'WJDH双模', '', '', '宇文锦', '冯燕', '19.1.18', '23536', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('223', '一', '刘瑜', '依美珂保洁', '18.12.13', '18.12.19', '5800', '', 'WJDH双模', '', '', '高欢', '冯燕', '19.1.23', '23533', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('224', '成都四', '李欢', '深圳欧冠科技', '18.12.15', '18.12.19', '5800', '', 'WJDH双模', '', '', '宇文锦', '冯燕', '19.1.22', '23527', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('225', '武汉', '彭施婷', '祺卡装饰', '18.12.13', '18.12.19', '5800', '', 'WJDH双模', '', '', '高欢', '冯燕', '19.1.8', '23514', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('226', '成都一', '文吴娟', '质美装饰', '18.11.30', '18.12.12', '5800', '', 'WJDH双模', '', '', '杨玲', '冯燕', '19.1.11', '23459', '0', '杨玲/', null);
INSERT INTO `ludan` VALUES ('227', '五', '彭建', '科汇热工技术', '18.11.28', '18.12.5', '5800', '', 'WJDH双模', '', '', '崔美霞', '冯燕', '19.1.15', '23447', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('228', '四', '', '林格斯电器', '18.11.30', '18.12.7', '5800', '', 'WJDH双模', '', '张田', '周鹏飞', '冯燕', '19.1.2', '23418', '0', '周鹏飞/张田', null);
INSERT INTO `ludan` VALUES ('229', '郑州一', '张行行', '惠明钢结构', '18.12.22', '18.1.4', '5800', '', 'WJDH双模', '', '', '杜友为', '李强', '19.1.23', '23716', '1', '杜友为/', null);
INSERT INTO `ludan` VALUES ('230', '三', '张杰', '立赫环保', '18.12.28', '18.12.29', '5800', '', 'WJDH双模', '', '', '魏慧丽', '李强', '19.1.23', '23707', '1', '魏慧丽/', '1548743728963');
INSERT INTO `ludan` VALUES ('231', '代理商', '朱晓倩', '富海亿达电子设备', '', '19.1.7', '4000', '', 'WJDH双模', '', '', '崔美霞', '李强', '19.1.25', '23698', '0', '崔美霞/', '1550190880133');
INSERT INTO `ludan` VALUES ('232', '郑州一', '黄美', '兴隆喷泉', '18.12.30', '19.1.5', '5800', '', 'WJDH双模', '', '', '吴帅', '李强', '19.1.22', '23674', '1', '吴帅/', null);
INSERT INTO `ludan` VALUES ('233', '西安客服', '', '佑尊软件', '', '', '1500', '', '常规', '', '', '其他', '李强', '', '23671', '1', '其他/', null);
INSERT INTO `ludan` VALUES ('234', '四', '仵卫卫', '精印印务', '18.11.27', '19.1.5', '5800', '', 'WJDH双模', '', '', '宇文锦', '李强', '19.1.24', '23670', '1', '宇文锦/', '1548831383383');
INSERT INTO `ludan` VALUES ('235', '成都二', '张扬', '鸿欣达消防', '18.12.24', '18.12.28', '5800', '', 'WJDH双模', '', '', '谢丹', '李强', '19.1.14', '23660', '1', '谢丹/', null);
INSERT INTO `ludan` VALUES ('236', '成都二', '吴娟', '创逸居木房屋', '18.12.31', '19.1.3', '5800', '', 'WJDH双模', '', '', '杨玲', '李强', '19.1.26', '23658', '0', '杨玲/', '1550116653307');
INSERT INTO `ludan` VALUES ('237', '成都一', '胡远佳', '睿能达机械', '18.12.29', '19.1.3', '5800', '', 'WJDH双模', '', '', '杨玲', '李强', '19.1.19', '23649', '1', '杨玲/', null);
INSERT INTO `ludan` VALUES ('238', '郑州一', '胡翠萍', '海振熟食加工', '18.12.28', '19.1.3', '5800', '', 'WJDH双模', '', '', '吴帅', '李强', '19.1.14', '23642', '1', '吴帅/', null);
INSERT INTO `ludan` VALUES ('239', '郑州一', '刘同山', '振明通风设备', '18.12.28', '19.1.3', '5800', '', 'WJDH双模', '', '', '吴帅', '李强', '19.1.9', '23641', '1', '吴帅/', null);
INSERT INTO `ludan` VALUES ('240', '郑州一', '侯青云', '金富元铝业', '18.12.13', '19.1.3', '5800', '', 'WJDH双模', '', '', '杜友为', '李强', '19.1.14', '23640', '1', '杜友为/', null);
INSERT INTO `ludan` VALUES ('241', '郑州二', '孙战', '浩鹏农机', '18.12.12', '19.1.3', '5800', '', 'WJDH双模', '', '', '杜友为', '李强', '19.1.18', '23638', '1', '杜友为/', null);
INSERT INTO `ludan` VALUES ('242', '武汉', '郭成', '香港皇朝家私', '18.12.28', '19.1.3', '5000', '', '常规', '', '', '向松', '李强', '19.1.18', '23637', '1', '向松/', null);
INSERT INTO `ludan` VALUES ('243', '郑州三', '王瑞琦', '鑫亿隆交通', '18.12.30', '19.1.2', '5800', '', 'WJDH双模', '', '', '杜友为', '李强', '19.1.19', '23630', '1', '杜友为/', null);
INSERT INTO `ludan` VALUES ('244', '代理商', '左荣娟', '南阳市恒利电磁屏蔽室', '', '19.1.2', '4000', '', 'WJDH双模', '', '', '钟杰敏', '李强', '19.1.11', '23609', '1', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('245', '成都一', '何永洪 唐辉', '鑫豪玲实业', '18.12.21', '18.12.28', '5800', '', 'WJDH双模', '', '', '崔美霞', '李强', '19.1.22', '23600', '1', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('246', '成都二', '莫光强', '云南渝宏草业', '18.12.20', '18.12.26', '5800', '', 'WJDH双模', '', '', '唐红红', '李强', '19.1.15', '23595', '1', '唐红红/', null);
INSERT INTO `ludan` VALUES ('247', '武汉', '陈星', '科海智能电子', '18.12.24', '18.12.25', '5800', '', '万(前)', '', '董佳旗', '周鹏飞', '郭玉兰', '19.1.21', '23591', '0', '周鹏飞/董佳旗', null);
INSERT INTO `ludan` VALUES ('248', '三', '张杰', '泰阁家具厂', '18.12.20', '18.12.25', '5800', '', 'WJDH双模', '', '', '钟杰敏', '李强', '19.1.24', '23583', '0', '钟杰敏/', '1549957355984');
INSERT INTO `ludan` VALUES ('249', '六', '杜青锦', '杰艺陶瓷', '18.12.15', '18.12.20', '3400', '', '常规', '', '', '崔美霞', '李强', '19.1.9', '23521', '1', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('250', '三', '邢国鑫', '添彩空间膜技术', '18.11.30', '18.12.14', '5800', '', 'WJDH双模', '', '', '谢丹', '李强', '19.1.9', '23503', '1', '谢丹/', null);
INSERT INTO `ludan` VALUES ('251', '成都二', '周康贵', '九鼎木业', '18.12.7', '18.12.12', '5800', '', 'WJDH双模', '', '', '谢小良', '李强', '19.1.8', '23458', '1', '谢小良/', null);
INSERT INTO `ludan` VALUES ('252', '武汉', '彭施婷', '中南电梯', '18.12.5', '18.12.12', '5800', '', 'WJDH双模', '', '', '向松', '李强', '19.1.8', '23457', '1', '向松/', null);
INSERT INTO `ludan` VALUES ('253', '五', '李鑫', '博元家具', '18.11.29', '18.12.11', '5800', '', 'WJDH双模', '', '', '王巧', '李强', '19.1.11', '23449', '1', '王巧/', null);
INSERT INTO `ludan` VALUES ('254', '一', '司星', '旭阳展览', '18.9.', '18.11.23', '5800', '', 'WJDH双模', '', '', '宇文锦', '李强', '19.1.4', '23298', '1', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('255', '成都一', '胡琴', '嘉盛旅游', '18.10.22', '18.11.14', '5800', '', 'WJDH双模', '', '', '谢小良', '李强', '19.1.21', '23235', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('256', '三', '都宁宁', '西北民航招标咨询', '18.10.30', '18.11.13', '9000', '5400', '常规', '', '兰帆', '王巧', '李强', '19.1.5', '23222', '0', '王巧/兰帆', null);
INSERT INTO `ludan` VALUES ('257', '成都二', '游兰', '妙相环境', '18.10.17', '18.10.18', '5800', '', 'WJDH双模', '', '', '唐红红', '李强', '19.1.17', '23057', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('258', '成都一', '姜帆', '奎源商贸', '19.1.21', '19.1.23', '5800', '', 'WJDH双模', '', '', '杨玲', '郭玉兰', '19.1.25', '23825', '0', '杨玲/', '1550454578877');
INSERT INTO `ludan` VALUES ('259', '武汉', '刘怀敏', '固恺建筑', '19.1.8', '19.1.12', '5800', '', '万(前)', '', '', '向松', '宋文星', '19.1.26', '23761', '0', '向松/', '1550473495575');
INSERT INTO `ludan` VALUES ('260', '郑州一', '刘同山', '中投港建设', '17.9.27', '19.1.11', '6000', '', '常规', '', '', '周鹏飞', '郭玉兰', '19.1.22', '23757', '0', '周鹏飞/', null);
INSERT INTO `ludan` VALUES ('261', '二', '尚捷', '博汇仪器仪表', '18.12.28', '19.1.2', '5800', '', 'WJDH双模', '', '', '宇文锦', '郭玉兰', '19.1.24', '23708', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('262', '六', '杜青锦', '贝乐宠物', '18.12.30', '19.1.7', '5800', '5000', 'WJDH双模', '', '', '宇文锦', '郭玉兰', '19.1.19', '23700', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('263', '成都一', '胡琴', '鼎宏科技', '18.12.24', '19.1.4', '5800', '', 'WJDH双模', '', '', '杨玲', '郭玉兰', '19.1.24', '23681', '0', '杨玲/', '1550282072503');
INSERT INTO `ludan` VALUES ('264', '郑州二', '温珊珊', '翰艺工艺品', '18.12.29', '19.1.5', '5800', '', 'WJDH双模', '', '', '吴帅', '郭玉兰', '19.1.15', '23679', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('265', '郑州二', '侯明娴', '花雨花木基地', '18.12.25', '19.1.4', '5800', '', 'WJDH双模', '', '', '杜友为', '郭玉兰', '19.1.23', '23678', '0', '杜友为/', null);
INSERT INTO `ludan` VALUES ('266', '代理商', '左荣娟', '爱齿口腔诊所	', '', '19/1/4', '4000', '', 'WJDH双模', '', '', '崔美霞', '郭玉兰', '19.1.10', '23661', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('267', '成都二', '莫光强', '兆路塑胶', '18.12.15', '18.12.27', '5800', '', 'WJDH双模', '', '', '唐红红', '郭玉兰', '19.1.15', '23659', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('268', '郑州三', '毛宁宁', '芝麻花会展服务', '18.12.29', '19.1.3', '5800', '', 'WJDH双模', '', '', '吴帅', '郭玉兰', '19.1.15', '23643', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('269', '三', '胡远佳', '君虹商贸', '18.12.26', '18.12.29', '5800', '', 'WJDH双模', '', '', '唐红红', '郭玉兰', '19.1.19', '23608', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('270', '三', '支天婵', '新圣煤炭', '18.12.19', '18.12.25', '5800', '', 'WJDH双模', '', '', '唐红红', '郭玉兰', '19.1.15', '23607', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('271', '二', '曹发焱', '兴化化学', '18.12.20', '18.12.29', '5800', '', '常规', '', '', '崔美霞', '郭玉兰', '19.1.18', '23604', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('272', '六', '雷震', '彩云恒利电力', '18.12.20', '18.12.26', '3000', '', '常规', '', '', '唐红红', '郭玉兰', '19.1.22', '23596', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('273', '成都一', '莫光强', '美科思医疗', '18.12.26', '18.12.26', '5800', '', 'WJDH双模', '', '', '宇文锦', '郭玉兰', '19.1.22', '23582', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('274', '成都二', '杨盼', '寒山怀古食品', '18.12.19', '18.12.21', '5800', '', 'WJDH双模', '', '', '钟杰敏', '郭玉兰', '19.1.11', '23564', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('275', '三', '张杰', '华珠电缆桥架', '18.12.17', '18.12.20', '5800', '', 'WJDH双模', '', '', '崔美霞', '郭玉兰', '19.1.9', '23562', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('276', '郑州一', '职慧娟', '快尔特机电', '18.12.20', '18.12.25', '5800', '', 'WJDH双模', '', '', '吴帅', '郭玉兰', '19.1.9', '23559', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('277', '成都一', '何依', '浩宇电缆', '18.12.15', '18.12.17', '5800', '', 'WJDH双模', '', '', '谢小良', '郭玉兰', '19.1.11', '23544', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('278', '成都一', '文美娟', '信衡新型材料', '18.12.7', '18.12.15', '5800', '', 'WJDH双模', '', '', '钟杰敏', '郭玉兰', '19.1.14', '23516', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('279', '成都一', '胡琴', '新达雕刻工艺', '18.11.30', '18.12.13', '5800', '', 'WJDH双模', '', '', '王巧', '郭玉兰', '19.1.8', '23492', '0', '王巧/', null);
INSERT INTO `ludan` VALUES ('280', '四', '李丹博', '待定', '18.12.5', '18.12.6', '5800', '', 'WJDH电商', '', '', '崔美霞', '郭玉兰', '19.1.23', '23470', '0', '崔美霞/', '1550211624182');
INSERT INTO `ludan` VALUES ('281', '成都二', '韦强利', '信捷木业', '18.12.11', '18.12.13', '5800', '', 'WJDH双模', '', '', '谢小良', '郭玉兰', '19.1.5', '23467', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('282', '武汉', '汪美玲', '依顺食品', '18.12.7', '18.12.11', '5800', '', 'WJDH双模', '', '董佳旗', '向松', '郭玉兰', '19.1.4', '23438', '0', '向松/董佳旗', null);
INSERT INTO `ludan` VALUES ('283', '成都三', '罗丹梅', '毕加展览', '18.11.11', '18.11.13', '5800', '', 'WJDH双模', '', '孙琪', '杨玲', '郭玉兰', '19.1.9', '23264', '0', '杨玲/孙琪', null);
INSERT INTO `ludan` VALUES ('284', '成都一', '舒鑫', '开诚不锈钢', '18.10.31', '18.11.9', '5800', '', 'WJDH双模', '', '', '周鹏飞', '郭玉兰', '19.1.17', '23204', '0', '周鹏飞/', null);
INSERT INTO `ludan` VALUES ('285', '代理商', '左荣娟', '共济智能科技', '', '8.11.5', '4000', '', 'WJDH双模', '', '董佳旗', '崔美霞', '郭玉兰', '19.1.4', '23166', '0', '崔美霞/董佳旗', null);
INSERT INTO `ludan` VALUES ('286', '四', '刘凯旋', '华逸东方展览', '18.7.31', '18.8.6', '5800', '', 'WJDH双模', '', '', '金文文', '王卓', '19.1.28', '22645', '0', '金文文/', '1550023871858');
INSERT INTO `ludan` VALUES ('287', '代理商', '朱晓倩', '长兴铝塑型材', '', '19.1.16', '4000', '', 'WJDH双模', '', '', '唐红红', '石婧', '19.1.28', '23771', '0', '唐红红/', '1550134488628');
INSERT INTO `ludan` VALUES ('288', '代理商', '左荣娟', '清华职业技能培训学校', '', '19.1.9', '4000', '', 'WJDH双模', '', '', '金文文', '马利丽', '19.1.28', '23725', '0', '金文文/', null);
INSERT INTO `ludan` VALUES ('289', '代理商', '朱晓倩', '厚源环保技术', '', '19.1.15', '4000', '', 'WJDH双模', '', '', '崔美霞', '郭玉兰', '19.1.28', '23762', '0', '崔美霞/', '1548753472620');
INSERT INTO `ludan` VALUES ('290', '一', '司星', '弘正会展服务', '18.12.29', '19.1.2', '5800', '', 'WJDH双模', '', '', '宇文锦', '李强', '19.1.28', '23615', '0', '宇文锦/', '1550285456517');
INSERT INTO `ludan` VALUES ('291', '四', '刘旭', '岳永信中医门诊', '18.12.28', '19.1.5', '5800', '', 'WJDH双模', '', '', '崔美霞', '王卓', '19.1.28', '23748', '0', '崔美霞/', '1550285833417');
INSERT INTO `ludan` VALUES ('292', '郑州二', '王瑞琦', '三卓石油', '19.1.7', '19.1.8', '5800', '', 'WJDH双模', '', '', '吴帅', '王卓', '19.1.28', '23788', '0', '吴帅/', '1550046178917');
INSERT INTO `ludan` VALUES ('293', '武汉', '刘怀敏', '新风潮通风', '18.12.29', '19.1.2', '5800', '', 'WJDH双模', '', '', '向松', '石婧', '19.1.28', '23628', '0', '向松/', '1550455088221');
INSERT INTO `ludan` VALUES ('294', '三', '都宁宁', '梅格纺织品', '18.10.29', '18.12.4', '5800', '3050', 'WJDH双模', '', '', '崔美霞', '郭玉兰', '19.1.28', '23375', '0', '崔美霞/', '1550481230247');
INSERT INTO `ludan` VALUES ('295', '三 ', '王鸽', '万诚众业工贸', '19.1.10', '19.1.14', '5800', '', '万(前)', '', '', '崔美霞', '李强', '19.1.28', '23772', '0', '崔美霞/', '1550029742452');
INSERT INTO `ludan` VALUES ('296', '成都三', '余红', '泰诚祥门业', '18.12.21', '18.12.25', '5800', '', 'WJDH双模', '', '', '宇文锦', '冯燕', '19.1.28', '23655', '0', '宇文锦/', null);
INSERT INTO `ludan` VALUES ('297', '代理商', '左荣娟', '东莞迈格瑞特物联科技', '', '19.1.16', '4000', '', 'WJDH双模', '', '', '周鹏飞', '郭玉兰', '19.1.28', '23779', '0', '周鹏飞/', '1548728884555');
INSERT INTO `ludan` VALUES ('298', '五', '郑佳龙', '千耀美财务', '18.12.28', '19.1.5', '5800', '', 'WJDH双模', '', '', '唐红红', '冯燕', '19.1.28', '23729', '0', '唐红红/', '1549954061053');
INSERT INTO `ludan` VALUES ('299', '成都二', '钟凯', '腾之飞建筑', '18.12.29', '19.1.10', '5800', '', 'WJDH双模', '', '', '高欢', '马利丽', '19.1.29', '23745', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('300', '郑州二', '黄孟孟', '安娜美容美发', '18.11.31', '18.12.18', '5800', '', 'WJDH双模', '', '', '杜友为', '郭玉兰', '', '23500', '0', '杜友为/', null);
INSERT INTO `ludan` VALUES ('301', '郑州三', '毛宁宁', '汇韵园林景观', '19.1.14', '19.1.17', '5800', '', 'WJDH双模', '', '', '杜友为', '李强', '19.1.29', '23787', '1', '杜友为/', null);
INSERT INTO `ludan` VALUES ('302', '四', '孙红梅', '中谊修缮工程', '18.12.12', '18.12.24', '5800', '', 'WJDH双模', '', '', '唐红红', '石婧', '19.1.29', '23634', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('303', '三', '邢国鑫', '若尼门窗', '19.1.14', '19.1.23', '5800', '', 'WJDH双模', '', '', '钟杰敏', '马利丽', '19.1.29', '23834', '0', '钟杰敏/', '1549957266371');
INSERT INTO `ludan` VALUES ('304', '成都一', '文美娟', '双桐石英砂', '18.12.19', '18.12.26', '5800', '', 'WJDH双模', '', '', '崔美霞', '李强', '19.1.29', '23560', '0', '崔美霞/', '1550565346720');
INSERT INTO `ludan` VALUES ('305', '代理商', '左荣娟', '贵州绿野芳田	', '', '19.1.9', '6000', '', '常规', '', '', '高欢', '王卓', '19.1.30', '23739', '0', '高欢/', '1550199435496');
INSERT INTO `ludan` VALUES ('306', '五', '李夏婷', '豪巨源户外用品', '18.11.21', '18.11.23', '5800', '', 'WJDH双模', '', '', '唐红红', '石婧', '19.1.30', '23289', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('307', '代理商', '朱晓倩', '捷森装饰材料', '', '19.1.15', '4000', '', 'WJDH双模', '', '', '金文文', '马利丽', '19.1.30', '23763', '0', '金文文/', '1549933388622');
INSERT INTO `ludan` VALUES ('308', '四', '孙红梅', '杰力石英材料', '18.12.26', '19.1.2', '5800', '', 'WJDH双模', '', '', '金文文', '冯燕', '19.1.30', '23727', '0', '金文文/', '1550042981123');
INSERT INTO `ludan` VALUES ('309', '三', '王鸽', '锐邦塑业', '18.12.24', '19.1.5', '5800', '', 'WJDH双模', '', '', '金文文', '李强', '19.1.30', '23728', '0', '金文文/', '1550459854910');
INSERT INTO `ludan` VALUES ('310', '成都二', '漆国微', '德一商贸', '19.1.11', '19.1.15', '5800', '', 'WJDH双模', '', '', '唐红红', '石婧', '19.1.30', '23813', '0', '唐红红/', null);
INSERT INTO `ludan` VALUES ('311', '成都一', '舒鑫', '畅安穿山甲', '19.1.9', '19.1.11', '5800', '', 'WJDH双模', '', '', '周鹏飞', '郭玉兰', '19.1.30', '23769', '0', '周鹏飞/', null);
INSERT INTO `ludan` VALUES ('312', '成都二', '张伟根', '泰鸿鑫家具', '19.1.12', '19.1.16', '5800', '', 'WJDH双模', '', '', '周鹏飞', '郭玉兰', '19.1.30', '23775', '0', '周鹏飞/', null);
INSERT INTO `ludan` VALUES ('313', '郑州一', '张胜', '顺运新能源', '19.1.19', '19.1.21', '5800', '', 'WJDH双模', '', '', '杜友为', '李强', '19.1.30', '23807', '1', '杜友为/', null);
INSERT INTO `ludan` VALUES ('314', '一', '童亚娟', '世缘艺术雕塑景观', '19.1.12', '19.1.16', '5800', '', 'WJDH双模', '', '', '谢丹', '马利丽', '19.1.30', '23801', '0', '谢丹/', '1549963871769');
INSERT INTO `ludan` VALUES ('315', '郑州一', '张胜', '豫北通用设备', '19.1.8', '19.1.9', '5800', '', '万(前)', '', '', '崔美霞', '石婧', '19.2.11', '23781', '0', '崔美霞/', '1550730085361');
INSERT INTO `ludan` VALUES ('316', '一', '魏立东', '凯利博服饰', '18.12.24', '19.1.5', '5800', '5000', '万(前)', '', '', '周鹏飞', '王卓', '19.2.12', '23668', '0', '周鹏飞/', '1550449813132');
INSERT INTO `ludan` VALUES ('317', '运营', '白静超', '千秋文化传播', '18.12.26', '18.12.27', '5800', '', '万(前)', '', '', '马利丽', '石婧', '19.2.12', '23588', '0', '马利丽/', '1550653364514');
INSERT INTO `ludan` VALUES ('318', '郑州一', '樊梦可', '亿森门业', '18.12.17', '19.1.18', '5800', '', '万(前)', '', '', '杜友为', '郭玉兰', '19.2.12', '23816', '0', '杜友为/', '1550564790568');
INSERT INTO `ludan` VALUES ('319', '六', '曹瑞娟', '腾越达建材', '18.11.23', '19.1.9', '5800', '', '万(前)', '', '', '魏慧丽', '冯燕', '19.2.12', '23756', '0', '魏慧丽/', '1550223409556');
INSERT INTO `ludan` VALUES ('320', '郑州二', '张静', '鑫辉机械', '18.12.20', '18.12.28', '5800', '', '万(前)', '', '', '崔美霞', '李强', '19.2.12', '23720', '0', '崔美霞/', '1550648646701');
INSERT INTO `ludan` VALUES ('321', '四', '柴莹', '瑞尔化工科技', '19.1.12', '19.1.17', '5800', '', '万(前)', '', '', '魏慧丽', '王卓', '19.2.13', '23799', '0', '魏慧丽/', '1550629276718');
INSERT INTO `ludan` VALUES ('322', '成都二', '杨盼', '雪利蓬房', '18.12.18', '18.12.20', '12000', '', '常', '', '', '杨玲', '郭玉兰', '19.2.13', '23530', '0', '杨玲/', null);
INSERT INTO `ludan` VALUES ('323', '二', '张波', '快易捷汽车救援', '19.1.11', '19.1.16', '5800', '', '万(前)', '', '', '金文文', '李强', '19.2.14', '23773', '0', '金文文/', '1550481407788');
INSERT INTO `ludan` VALUES ('324', '成都一', '谢松林', '兴宏鑫货运代理', '19.1.14', '19.1.17', '5800', '', '万(前)', '', '', '杨玲', '石婧', '19.2.14', '23804', '0', '杨玲/', null);
INSERT INTO `ludan` VALUES ('325', '三', '邢国鑫', '青辰机械', '18.11.30', '19.1.4', '5800', '', '万(前)', '', '', '钟杰敏', '郭玉兰', '19.2.14', '23734', '0', '钟杰敏/', null);
INSERT INTO `ludan` VALUES ('326', '郑州三', '毛宁宁', '淇隆建筑', '19.1.22', '19.1.26', '5800', '', '万(前)', '', '', '吴帅', '王卓', '19.2.14', '23850', '0', '吴帅/', '1550655946992');
INSERT INTO `ludan` VALUES ('327', '武汉', '侯李倩', '恒力通风环保', '18.11.25', '18.12.20', '5800', '', '万(前)', '', '', '向松', '魏永涛', '19.2.14', '23565', '0', '向松/', '1550739822425');
INSERT INTO `ludan` VALUES ('328', '四', '仵卫卫', '堡加莉全屋定制', '19.1.18', '19.1.18', '4000', '', '常', '', '', '崔美霞', '李强', '19.2.14', '23797', '0', '崔美霞/', '1550718259137');
INSERT INTO `ludan` VALUES ('329', '渠道', '左荣娟', '米高化工', '19.1.16', '19.1.17', '5800', '', '常', '', '', '钟杰敏', '王卓', '19.2.15', '23778', '0', '钟杰敏/', '1550718427611');
INSERT INTO `ludan` VALUES ('330', '成都一', '胡琴', '圣洁环境', '18.4.17', '18.4.24', '5800', '', '万(前)', '', '', '陈鑫', '', '', '21704', '0', '陈鑫/', null);
INSERT INTO `ludan` VALUES ('331', '三', '张杰', '圣美洁环保设备', '18.12.12', '18.12.14', '5800', '', '万(前)', '', '', '金文文', '石婧', '19.2.15', '23520', '0', '金文文/', null);
INSERT INTO `ludan` VALUES ('332', '四', '邢爽', '东享工贸', '19.1.19', '19.1.21', '5800', '', '万(前)', '', '', '金文文', '冯燕', '19.2.15', '23820', '0', '金文文/', '1550458929328');
INSERT INTO `ludan` VALUES ('333', '成都三', '吴婷', '容悦君建材', '19.1.9', '19.1.11', '5800', '', '万(前)', '', '', '钟杰敏', '李强', '19.2.15', '23796', '0', '钟杰敏/', '1550796030184');
INSERT INTO `ludan` VALUES ('334', '成都一', '袁松', '运红海峰粮食机械', '18.12.24', '18.12.27', '5800', '', '万(前)', '', '', '谢小良', '冯燕', '19.2.15', '23593', '0', '谢小良/', '1550304111206');
INSERT INTO `ludan` VALUES ('335', '郑州一', '李锦文', '睦大电子', '19.1.17', '19.1.18', '5800', '', '万(前)', '', '', '杜友为', '王卓', '19.2.15', '23792', '0', '杜友为/', '1550739559090');
INSERT INTO `ludan` VALUES ('336', '郑州一', '石平', '睿能实业', '19.1.4', '19.1.24', '5800', '', '万(前)', '', '', '杜友为', '李强', '19.2.16', '23833', '0', '杜友为/', null);
INSERT INTO `ludan` VALUES ('337', '成都二', '杨盼', '雪利蓬房', '18.12.18', '18.12.20', '6800', '', '常', '', '', '杨玲', '郭玉兰', '', '23529', '0', '杨玲/', null);
INSERT INTO `ludan` VALUES ('338', '成都一', '代朗', '科力机械', '19.1.17', '19.1.22', '5800', '', '万(前)', '', '', '杨玲', '冯燕', '19.2.16', '23818', '0', '杨玲/', '1550545410971');
INSERT INTO `ludan` VALUES ('339', '成都三', '邓艳', '雷诺天泽建筑', '19.1.21', '19.1.24', '5800', '', '万(前)', '', '', '杨玲', '王卓', '19.2.16', '23832', '0', '杨玲/', '1550805191709');
INSERT INTO `ludan` VALUES ('340', '成都三', '罗军', '益光视界', '19.1.16', '19.1.18', '5800', '', '万(前)', '', '', '杨玲', '石婧', '19.2.16', '23814', '0', '杨玲/', null);
INSERT INTO `ludan` VALUES ('341', '代理商', '左荣娟', '安平县通普丝网制品		', '', '19.1.15', '4000', '', '万(前)', '', '', '高欢', '冯燕', '19.2.16', '23764', '0', '高欢/', '1550561887236');
INSERT INTO `ludan` VALUES ('342', '成都三', '邓艳', '君度广告', '19.1.7', '19.1.11', '5800', '', '万(前)', '', '', '金文文', '李强', '19.2.16', '23752', '0', '金文文/', null);
INSERT INTO `ludan` VALUES ('343', '渠道', '左荣娟', '高姿化工集团', '19.1.16', '19.1.17', '5000', '', '常', '', '', '金文文', '冯燕', '19.2.16', '23782', '0', '金文文/', '1550653949978');
INSERT INTO `ludan` VALUES ('344', '郑州二', '黄晴晴', '荣光门窗', '19.1.18', '19.1.23', '5800', '', '万(前)', '', '', '吴帅', '王卓', '19.2.16', '23824', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('345', '武汉', '侯李倩', '丽霞水产养殖', '19.1.13', '19.1.15', '5800', '', '万(前)', '', '', '向松', '宋文星', '19.2.18', '23766', '0', '向松/', '1550715232369');
INSERT INTO `ludan` VALUES ('346', '一', '王巧', '诺贝尔口腔', '19.1.11', '19.1.17', '5800', '', '万(前)', '', '', '周鹏飞', '魏永涛', '19.2.18', '23836', '0', '周鹏飞/', '1550565537386');
INSERT INTO `ludan` VALUES ('347', '郑州一', '刘贺', '攀攀养殖', '19.1.29', '19.1.30', '5800', '', '万(前)', '', '', '吴帅', '王卓', '19.2.18', '23864', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('348', '五', '汪建群', '万佳园林', '19.1.12', '19.1.16', '5800', '', '万(前)', '', '', '魏慧丽', '石婧', '19.2.18', '23776', '0', '魏慧丽/', null);
INSERT INTO `ludan` VALUES ('349', '成都一', '莫光强', '合力膜结构', '18.12.22', '19.1.8', '5800', '', '万(前)', '', '', '谢小良', '李强', '19.2.18', '23723', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('350', '代理商', '朱晓倩', '沃磷丰肥业', '', '19.2.12', '4000', '', '万(前)', '', '', '唐红红', '冯燕', '19.2.18', '23874', '0', '唐红红/', '1550653903108');
INSERT INTO `ludan` VALUES ('351', '六', '王斐', '科尼广告', '19.2.14', '19.2.14', '5800', '', '万(前)', '', '', '谢丹', '魏永涛', '19.2.19', '23894', '0', '谢丹/', '1550729697571');
INSERT INTO `ludan` VALUES ('352', '郑州一', '高秀丽', '博奥电器', '19.1.11', '19.1.16', '5800', '', '万(前)', '', '', '钟杰敏', '郭玉兰', '19.2.19', '23793', '0', '钟杰敏/', '1550654968579');
INSERT INTO `ludan` VALUES ('353', '成都一', '胡琴', '宇美佳节能保温材料', '19.1.7', '19.1.11', '5800', '', '万(前)', '', '', '谢丹', '石婧', '19.2.19', '23783', '0', '谢丹/', null);
INSERT INTO `ludan` VALUES ('354', '武汉', '刘怀敏', '绿风源通风', '18.12.31', '19.2.14', '5000', '3000', '常', '', '', '向松', '冯燕', '19.2.19', '23895', '0', '向松/', '1550713338614');
INSERT INTO `ludan` VALUES ('355', '代理商', '左荣娟', '桐柏绿城装饰', '', '19.1.19/1/21', '4000', '', '万(前)', '', '', '谢丹', '李强', '19.2.19', '23803', '0', '谢丹/', null);
INSERT INTO `ludan` VALUES ('356', '四', '汪建群', '金迈方卡智能卡', '19.1.17', '19.1.18', '5800', '', '万(前)', '', '', '谢丹', '王卓', '19.2.19', '23839', '0', '谢丹/', null);
INSERT INTO `ludan` VALUES ('357', '成都三', '莫光强', '潮创装饰', '18.9.19', '19.1.7', '5800', '', '万(前)', '', '', '谢小良', '石婧', '19.2.19', '23711', '0', '谢小良/', null);
INSERT INTO `ludan` VALUES ('358', '成都一', '何龙', '亚图数码', '19.1.23', '19.1.24', '5800', '', '万(前)', '', '', '杨玲', '宋文星', '19.2.20', '23840', '0', '杨玲/', null);
INSERT INTO `ludan` VALUES ('359', '成都一', '文美娟', '恒鑫建材', '19.1.24', '19.1.29', '5800', '', '万(前)', '', '', '高欢', '石婧', '19.2.20', '23900', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('360', '五', '韩绍义', '康祥老年服务中心', '19.1.26', '19.2.12', '8000', '', '常', '', '', '高欢', '李强', '19.2.21', '23887', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('361', '三', '苏根申', '红寺堡酒庄', '18.12.11', '18.12.13', '5800', '', '万(前)', '', '', '崔美霞', '宋文星', '19.2.21', '23504', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('362', '成都三', '吴小川', '五彩石雕塑', '19.1.26', '19.1.28', '5800', '', '万(前)', '', '', '高欢', '王卓', '19.2.21', '23857', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('363', '成都一', '胡琴', '忠成化工', '19.2.11', '19.2.14', '5800', '5000', '万(前)', '', '', '马利丽', '冯燕', '19.2.21', '23892', '0', '马利丽/', '1550738059096');
INSERT INTO `ludan` VALUES ('364', '郑州二', '李美丽', '正圆恒商贸', '19.1.19', '19.1.21', '5800', '', '万(前)', '', '', '吴帅', '魏永涛', '19.2.21', '23808', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('365', '代理商', '朱晓倩', '四川匠人组合教育咨询', '', '19.2.14', '4000', '', '万(前)', '', '', '马利丽', '石婧', '19.2.21', '23890', '0', '马利丽/', null);
INSERT INTO `ludan` VALUES ('366', '二', '成阳', '天宝大豆食品技术', '18.7.5', '18.7.10', '14800', '', '常', '', '', '金文文', '魏永涛', '19.2.21', '22377', '0', '金文文/', null);
INSERT INTO `ludan` VALUES ('367', '成都三', '吴小川', '继辉家具厂', '19.1.5', '19.1.12', '5800', '', '万(前)', '', '', '金文文', '冯燕', '19.2.21', '23754', '0', '金文文/', null);
INSERT INTO `ludan` VALUES ('368', '五', '彭建', '赛润科农业', '19.1.15', '19.1.17', '5800', '', '万(前)', '', '', '金文文', '宋文星', '19.2.21', '23837', '0', '金文文/', null);
INSERT INTO `ludan` VALUES ('369', '成都三', '罗军', '郫县邵丰和调味品', '19.2.17', '19.2.18', '5800', '', '万(前)', '', '', '高欢', '王卓', '19.2.21', '23906', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('370', '成都一', '胡远佳', '乐观水景工程', '19.1.9', '19.1.10', '5800', '', '万(前)', '', '', '周鹏飞', '石婧', '19.2.21', '23795', '0', '周鹏飞/', null);
INSERT INTO `ludan` VALUES ('371', '一', '冯西昌', '明匠建筑集团', '19.1.23', '19.1.23', '5800', '', '万(前)', '', '', '高欢', '魏永涛', '19.2.21', '23835', '0', '高欢/', null);
INSERT INTO `ludan` VALUES ('372', '郑州二', '石平', '玖虹新型材料', '19.1.16', '19.1.18', '5800', '', '万(前)', '', '', '吴帅', '李强', '19.2.21', '23791', '0', '吴帅/', null);
INSERT INTO `ludan` VALUES ('373', '成都二', '周廉贵', '紫光盈和传动', '19.1.26', '19.1.28', '5800', '', '万(前)', '', '', '崔美霞', '王卓', '19.2.22', '23856', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('374', '成都二', '张力升', '高县合利', '19.1.24', '19.2.13', '5800', '', '万(前)', '', '', '马利丽', '冯燕', '19.2.22', '23888', '0', '马利丽/', null);
INSERT INTO `ludan` VALUES ('375', '一', '陈晨', '远江机电工程', '19.1.23', '19.1.26', '5800', '', '万(前)', '', '', '崔美霞', '李强', '19.2.22', '23846', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('376', '三', '张杰', '星浩照明', '18.12.22', '18.12.25', '5800', '', '万(前)', '', '', '崔美霞', '石婧', '19.2.22', '23651', '0', '崔美霞/', null);
INSERT INTO `ludan` VALUES ('377', '五', '王轩', '宏源祥汽车', '18.9.30', '19.2.13', '5800', '', '万(前)', '', '', '钟杰敏', '李强', '19.2.22', '23917', '0', '钟杰敏/', null);

-- ----------------------------
-- Table structure for `user`
-- ----------------------------
DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `id` int(11) NOT NULL,
  `username` varchar(255) DEFAULT NULL,
  `password` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of user
-- ----------------------------
INSERT INTO `user` VALUES ('1', '', 'hakunamatata');
INSERT INTO `user` VALUES ('2', '李强', 'lq9588');
INSERT INTO `user` VALUES ('0', '郭玉兰', 'gyl');
INSERT INTO `user` VALUES ('4', '马利丽', '3.3');
INSERT INTO `user` VALUES ('5', '石婧', '411323');
INSERT INTO `user` VALUES ('6', '冯燕', 'fengyanru123');
INSERT INTO `user` VALUES ('7', '王卓', '950410');
